[
  {
    "title" : "Prosječna plata u BiH",
    "subtitle": "Prosječna plata u BiH je povecana za 6.5% u odnosu na protekli mjesec",
    "date": "18.12.2021",
    "image_url" : "https://static.klix.ba/media/images/vijesti/b_211123066.jpg?v=1",
    "content" : "Prosječna plata nakon oporezivanja isplaćena u oktobru 2021. u odnosu na isti mjesec prethodne godine nominalno je veća za 6,5 posto, a realno za 2,4 posto, dok je u odnosu na septembar 2021. nominalno ostala na istom nivou, a realno je manja za 2,2 posto. Prosječna mjesečna bruto plata iznosila je 1.568 KM.\n\nPosmatrano po područjima, u oktobru 2021. godine najviša prosječna plata nakon oporezivanja isplaćena je u području finansijske djelatnosti i djelatnosti osiguranja i iznosila je 1.562 KM, a najniža prosječna plata nakon oporezivanja u oktobru 2021. isplaćena je u području djelatnosti pružanja smještaja, pripreme i posluživanja hrane, hotelijerstvo i ugostiteljstvo 739 KM.\n\nU oktobru 2021. godine, u odnosu na oktobar 2020, sva područja ostvarila su nominalni rast plate nakon oporezivanja, a najveći rast zabilježen je u područjima administrativne i pomoćne uslužne djelatnosti 28,6 posto, građevinarstvo 13 i umjetnost, zabava i rekreacija 10,7 posto."
  },
  {
    "title" : "Porast cijena u BiH",
    "subtitle": "Ovih pet proizvoda je najviše poskupjelo u Bosni i Hercegovini",
    "date": "17.12.2021",
    "image_url" : "https://static.klix.ba/media/images/vijesti/b_211020138.jpg?v=2",
    "content" : "Cijena dizel goriva u prvoj i drugoj sedmici januara ove godine bila 1,80 KM, dok je ona sada minimalno 2,27 KM, a kreće se i do 2,46 u zavisnosti od benzinske pumpe. Cijena ulja početkom godine bila je 2 KM, a sada je ona negdje i više od 3 KM. Kilogram piletine mogli ste kupiti i za oko 7 maraka, dok je sada cijena oko 10 KM. Kada je riječ o povrću, najviše je porasla cijena krompira te se on prošle godine mogao kupiti za 0,80 KM, dok je njegova cijena sada od 1,50 do čak 2 KM. Domaća kruška, primjera radi u oktobru prošle godine, u marketima u BiH koštala je 1,25 KM, dok je sada 2,45 KM."
  },
  {
    "title" : "Potrošačka korpa",
    "subtitle": "Sindikalna potrošačka korpa u BiH za septembar iznosila 2.152 KM",
    "date": "16.12.2021",
    "image_url" : "https://static.klix.ba/media/images/vijesti/b_211123066.jpg?v=1",
    "content": "Ovo pojeftinjenje je isključivo vezano za činjenicu da je u augustu u troškove bila uračunata i nabavka knjiga i školskog pribora za dvoje djece.\n\nProsječna plata u Federaciji BiH za juli 2021. bila je 995 KM (posljednji podatak objavljen od Federalnog zavoda za statistiku) i za 4 KM je niža nego u augustu. Pokrivenost sindikalne potrošačke korpe prosječnom platom je 46,22 posto.\n\nKod izračuna sindikalne potrošačke korpe, u obzir su uzeti prosječna plata u FBiH te minimalni troškovi života četvoročlane porodice (roditelji i dvoje djece) pod pretpostavkom da je jedno dijete srednjoškolac, a drugo osnovac.\n\nPotrošačku korpu čine sljedeće kategorije: prehrana 44,8 posto, stanovanje i komunalne usluge 14,5 posto, higijena i održavanje zdravlja 6,9 posto, obrazovanje i kultura 7,9 posto, odjeća i obuća 13,9 posto, prijevoz 6,4 posto i održavanje domaćinstva 5,6 posto.\n\nU kategoriji prehrane, ukalkulisane su cijene iz tri trgovačka centra za 83 artikla.\n\nZa higijenu i održavanje zdravlja, ubrojani su troškovi za dvanaest stavki, a za stanovanje i komunalne usluge, za šest."
  },
  {
    "title" : "Ekonomska situacija",
    "subtitle": "Vlada FBiH kaže kako nam ekonomija bilježi najbolje rezultate u historiji, ali šta je istina",
    "date": "15.12.2021",
    "image_url" : "https://static.klix.ba/media/images/vijesti/b_210831025.jpg?v=1",
    "content": "Ekonomista i federalni zastupnik Socijaldemokratske partije (SDP) BiH Aner Žuljević za Klix.ba kaže kako je BiH mala otvorena ekonomija koja će u velikoj mjeri u svom oporavku i rastu biti ovisna o kretanjima u regionalnoj, evropskoj i globalnoj ekonomiji, a najmanjim djelom od poteza Vlade koja većinom ništa i ne radi osim sto pogrešno troši novac koji prikuplja ili kroz poreze ili kroz kredite.\n\n\"Faktori okruženja imaju ključne refleksije na izvoznu tražnju, priliv turista, inostranih direktnih ulaganja i doznaka od dijaspore. Već pomalo postaje deplasirano komentarisati navode Vlade FBiH o ekonomskim uspjesima koje nemaju nikakve veze sa realnim stanjem života u FBiH. Trendovi kojim se Vlada hvali su trendovi koje imaju gotovo sve zemlje iz okruženja, (Hrvatska izvoz 21 posto, BDP u II kvartalu 16 posto, Srbija rast izvoza 24 posto, a BDP 8 posto) s tim da mi i tu zaostajemo u brojkama i polaznoj ekonomskoj osnovi što nam aktuelnu poziciju dodatno usložnjava kad imate političare koje prave spektakl od ničega\", kaže on.\n\nVažno je naglasiti kako je statistika odavno Vladi FBiH postala predmet čiste političke kontaminacije, dodaje on te kaže i navodi kako im već godinama zvanično cijene ne rastu, a svi mi dobro znamo šta se moglo kupiti za 100 KM prije pet godina, a šta danas.\n\n\"U realnom životu svakom građaninu FBiH ne treba statistika da on kroz jedan odlazak u dućan potpuno razumije kontekst realnosti života spram Novalićeve fikcije. Međutim, očigledno je da kad primate platu od 4.000 KM sto je 10 minimalnih plata ili 10 minimalnih penzija smjestite sebe u neprirodni vakum koji vam ne dozvoljava da sagledate stvari iz realne perspektive. Napraviti dvije poreske reforme u kojim ste ukinuli stimulacije za izvoznike kroz porez na dobit i oporezovali topli obrok, pa se nakon toga hvalite rastom poreza u državi koja satire život radnika sa poreskim opterećenjem, moze samo neko zlonamjeran ko nema pojma sa životom i ko radnika smatra robom\". smatra on."
  },
  {
    "title" : "Minimalna plata",
    "subtitle": "Smailbegović: Najbolje rješenje je da se definišu minimalne plate po granama privrede",
    "date": "14.12.2021",
    "image_url" : "https://static.klix.ba/media/images/vijesti/b_210804116.jpg?v=1",
    "content": "Naime, pojedini kantoni, istakao je, imaju prosječnu platu koja je znatno ispod hiljadu KM, a kao primjer je naveo Srednjobosanski kanton, u kojem je prosječna plata 770 KM, dok je ona u Sarajevskom kantonu najveća i iznosi oko 1.170 KM.\n\n\"Mislim da je najbolje rješenje da se definišu minimalne plate po granama privrede, jer različite grane imaju različite uslove poslovanja, naprimjer uslovi rada u građevinskom sektoru se razlikuju od uslova u hemijskoj ili tekstilnoj industriji. Dogovorili smo s industrijskim sindikatima da idemo u gransko pregovaranje i ono je u toku s pojedinim sindikatima, a s nekima smo i pri kraju. Tako smo završili pregovore sa Sindikatom metalaca, a ugovor će biti potpisan sutra\", kazao je Smailbegović.\n\nU pregovorima su još i sa sindikatima trgovine, namještaja, hemije i nemetala, a s obzirom na to da je sezona odmora, Smailbegović vjeruje da će i ovi pregovori biti gotovi u narednih mjesec-dva.\n\n\"Ako uspijemo potpisati ovih 6-7 ugovora na kojima radimo, bio bi to značajan napredak. Time će biti pokriveno 70-80 posto uposlenih u realnom sektoru, tako da bi to bilo zaista dobro rješenje\", istakao je.\n\nŠto se tiče minimalnih plata na nivou Federacije, Smailbegović kaže da je dogovor da se nakon godišnjih odmora u septembru održe sastanci vezani za tu temu."
  }
]